Repository: pavelDeminov/CurrencyRates
Catalog: application/MoneyExchange/*.lproj/Localizable.strings
Languages: ru

source: Since yesterday
ru: Cо вчерашнего дня

source: grow by
ru: вырос на

# grow less than 1 percent
source: grow less than by 1 percent
ru: вырос менее чем на 1 процент

source: fell by
ru: упал на

# fell less than 1 percent
source: fell less than by 1 percent
ru: упал менее чем на 1 процент

source: not changed
ru: не изменился

source: dollar
ru: доллар

# ruble
source: rubble
ru: рубль

source: euro
ru: евро

source: UPDATED
ru: ОБНОВЛЕНО

source: error
ru: ошибка
